Repository: Gesugao-san/EveChatNotifier
Catalog: EveChatNotifier/Settings.*.resx
Languages: ru_ru

# tbHelp.Text
source: Hover cursor on settings label to get more information about it.
ru_ru: Наведите курсор на заголовок настроек, чтобы получить о ней больше информации.

# btnTest.Text
source: Apply and test
ru_ru: Применить и протестировать

# btnCancel.Text
source: Cancel and close
ru_ru: Отменить и закрыть

# btnSave.Text
source: Save and close
ru_ru: Сохранить и закрыть

# lblMoveLogs.Text
source: Move old logs
ru_ru: Убрать старые логи

# lblLogPath.Text
source: Program log path
ru_ru: Путь к логам программы

# lblEveChatLogPath.Text
source: EVE Chatlogs path
ru_ru: Путь к чат-логам EVE

# gbPaths.Text
source: Paths
ru_ru: Пути

# lblVolume.Text
source: Volume
ru_ru: Громкость

# lblSoundFile.Text
source: Sound file path
ru_ru: Путь к файлу звука

# lblNotifyKeywords.Text
source: Notify keywords
ru_ru: Реагировать на:

# lblNotifyOption.Text
source: Notify Mode
ru_ru: Режим Уведомлений

# gbNotification.Text
source: Notification
ru_ru: Уведомления

# lblLangSelect.Text
source: Language
ru_ru: Язык

# lblAutostartDelay.Text
source: Autostart delay (minutes)
ru_ru: Задержка автозапуска (мин.)

# label1.Text
source: Font size (title)
ru_ru: Размер шрифта (заголовок)

# lblAutostart.Text
source: Autostart enabled
ru_ru: Автозапуск включен

# label2.Text
source: Font size (message)
ru_ru: Размер шрифта (сообщение)

# lblUpdateCheck.Text
source: Check for updates
ru_ru: Проверка обновлений

# gbProgramSettings.Text
source: Program Settings
ru_ru: Настройки программы

# lblMotdUsername.Text
source: MOTD Username
ru_ru: Никнейм MOTD

# lblIgnoreOwn.Text
source: Ignore own messages
ru_ru: Пропускать свои сообщения

# lblIgnoreMotd.Text
source: Ignore MOTD
ru_ru: Игнорировать MOTD

# lblIgnoreChannels.Text
source: Channelnames:
ru_ru: Названия каналов:

# lblIgnorePilots.Text
source: Pilotnames:
ru_ru: Имена пилотов:

# gbIgnorelist.Text
source: Ignorelist
ru_ru: Чёрный список

# gbWorkTweaks.Text
source: Work Tweaks
ru_ru: Рабочие настройки

# $this.Text
source: Settings
ru_ru: Настройки
